{"anxious":{"slug":"anxious","filePath":"anxious.md","title":"🫀 Open when if you feel anxious","links":[],"tags":[],"content":"\n  \n    \n    Your browser does not support the audio element.\n  \n  \n\n\n  p {\n    font-family: Georgia, serif;\n    font-size: 16px;\n    line-height: 1.6;\n  }\n\nHello Konnie!\n\nI know breathing sucks right now. So, let’s not focus on that. Where are you right now? Tell me five things you can see around you. You can write them down if you want to, but I’ll remember them anyway.\n1.2.3.4.5.\n\n\nThose are some unique details. How does it feel to be in this place? What four things can you feel right now with your sense of touch? What do you feel on your skin and in your body?\n1.2.3.4.\n\n\nThat’s a hefty load of feelings. I see why it’s causing you some stress. Are you alone here? What three things can you hear around you?\n1.2.3.\n\n\nI don’t like hearing very much, and hearing three things at once must feel crazy on you. Do you have headphones? I hope you have your hands anyway. It helps me to hide myself behind them, so it may help you to cover your ears. Your hands may help you cover your nose as well if you smell something foul. What two things can you smell right now?\n1.2.\n\n\nThat’s a lot of feelings overall, I don’t blame you for getting agitated over them. Does it feel like they leave bad taste in your mouth? It helps to have a mint around to wash the taste off. What one thing can you taste right now?\n1.\n\n\nI’m glad you bore with me through these. Keep bearing, and I’ll bear with you.\n\n\nAre you ready to be back? The journey is draining and tiresome. When I return home from a long day, I always drink some water. Can you take three sips? One–two–three. It’s great to see you going.\n\n\nI don’t like the outside much; it can be cold out there. Are you cold? Can you rub your hands two times? One–two. I imagine the fire in you getting brighter.\n\n\nWhen I finally get to safety, I know I can relax. Can you exhale deeply once? One.\n\nWelcome home.\nYours,Milligan"},"birthday-messages/from-andrei":{"slug":"birthday-messages/from-andrei","filePath":"birthday-messages/from-andrei.md","title":"🧠 Some thoughts from Andrei","links":[],"tags":[],"content":"\n  "},"birthday-messages/from-anya":{"slug":"birthday-messages/from-anya","filePath":"birthday-messages/from-anya.md","title":"💌 A message from Anya","links":[],"tags":[],"content":"автор этого поста помешан на списках и хочет подарить кусочек своего списка тебе. вдруг там найдется оригинальная идея, которая тебя зацепит!\nприкольные идеи для домашнего хобби:\n\nоригами и киригами\nизготовление свечей\nтунисское вязание крючком 🤪🤪🤪 (🤪🤪 в оригинале)\nдекупаж и скрапбукинг\nмакраме\nваляние\n\n\n  📸 A few cute pictures\n  \n  \n  \n"},"birthday-messages/from-edvardo":{"slug":"birthday-messages/from-edvardo","filePath":"birthday-messages/from-edvardo.md","title":"💎 A poem from Edvardo","links":[],"tags":[],"content":"\n  "},"birthday-messages/from-gurgen":{"slug":"birthday-messages/from-gurgen","filePath":"birthday-messages/from-gurgen.md","title":"🧚 A wish from Gurgen","links":[],"tags":[],"content":"\n  "},"birthday-messages/from-ivana":{"slug":"birthday-messages/from-ivana","filePath":"birthday-messages/from-ivana.md","title":"🕊️ Something sweet from Ivana","links":[],"tags":[],"content":"\n\n  \n    \n    Your browser does not support the video tag.\n  \n  💌 A birthday card\n\n\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n  ☕ A weird combination of espresso macchiato and Sabrina’s espresso\n\n\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n  🎤 Just a weird Eurovision 2025 mix\n\n\n\n\n  \n  just a meme\n"},"birthday-messages/from-kolya":{"slug":"birthday-messages/from-kolya","filePath":"birthday-messages/from-kolya.md","title":"🧷 A message from Kolya","links":[],"tags":[],"content":"\n  "},"birthday-messages/from-kusi":{"slug":"birthday-messages/from-kusi","filePath":"birthday-messages/from-kusi.md","title":"💜 A letter from Kusi","links":[],"tags":[],"content":"\n  Hey, hon. 💌\n  It&#039;s been a long journey for you and me. But wow, we made it and oh boy did we have some fun. I feel like I&#039;ve said a million things millions of times — once more won&#039;t hurt though.\n  I&#039;m proud of you. Of who you are, of who you were, of who you will be. No matter what, we will try and be together and fight this bitch of a world.\n  You&#039;re amazing just as you are. You are funny, intelligent, sexy, caring and gentle. You can do anything you set your mind to. I believe in you. And all of your amazing friends believe in you too. Now it&#039;s your turn.\n  I love you.\n  p.s. I&#039;m no WebDev but I hope you like this site.\n  hugs and kisses,Kusi\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n  🎥 A special video message from Kusi\n"},"birthday-messages/from-mehmet":{"slug":"birthday-messages/from-mehmet","filePath":"birthday-messages/from-mehmet.md","title":"📩 A message from Mehmet","links":[],"tags":[],"content":"\n\n  \n    \n    Your browser does not support the video tag.\n  \n  🎥  \n\n\n\n\n  \n  🖼️ Mehmet&#039;s drawing\n"},"birthday-messages/from-polyaa":{"slug":"birthday-messages/from-polyaa","filePath":"birthday-messages/from-polyaa.md","title":"🍀 A message from Polya A.","links":[],"tags":[],"content":"\n  "},"birthday-messages/from-tyler":{"slug":"birthday-messages/from-tyler","filePath":"birthday-messages/from-tyler.md","title":"💘 A message from Tyler","links":[],"tags":[],"content":"\n  \n   A very special wish — the old-school Norwegian way 💜\n"},"birthday-messages/letter":{"slug":"birthday-messages/letter","filePath":"birthday-messages/letter.md","title":"✏️ A recommendation letter from Stiopa","links":[],"tags":[],"content":"\n  РЕКОМЕНДАТЕЛЬНОЕ ПИСЬМО\n\n Дорогие люди,\nХочу порекомендовать вам своего замечательного друга Конни Флоринского. Конни хороша собой во многих разных качествах. Она здорово вливается в коллектив, находит себе друзей, смешит людей вокруг, угорает по сложным темам (типа кечуа! о_О или всратых html-сайтов) и работает в проекте. Для меня большая, не побоюсь этого слова, ПРИВИЛЕГИЯ, что я с Конни дружу. Желаю вам того же, а пока что завидуйте! Это не просто классная учёная, но ещё и отличная подруга!\nЕсли вам нужна работница в ваш корпусный проект или в ваш музей игровых автоматов или в вашу школу испанского языка, обращайтесь к Конни. Вы не представляете, что вы теряете без неё! В такие моменты жалею, что у меня нет своей школы испанского языка. С другой стороны, благодаря моим всратым рабочим интересам, которые не включают преподавание испанского, я дружу с Конни, так что я больше радуюсь, чем жалею))\nМы познакомились в хантыйской экспедиции. Примерно так: «Привет, я знаю твою жену.», «Привет, я знаю :)». Так и повелось. В экспе мы с ней много курили на балконе и трепались и показывали друг другу тупые видосы и оставались квасить дома на отвальной когда все шли на вертолётную площадку. А потом уже влились в какую-то жизнь в Москве с периодическим подтусиванием. Я уже писал Конни рекомендательное письмо и, чёрт возьми, я рад, что теперь на работе можно тусоваться с ним! Была бы моя воля, я бы написал ещё триста рекомендательных писем! И вам рекомендую.\nКонни — очень нежный человек. Заботливый, беспокоящийся, любимый. Если вы встретите Конни, обязательно угостите его тёплым напитком и посмейтесь вместе, можете выкурить по сижке. Могу гарантировать, вы не пожалеете. Дружба с Конни настоящая. Это не фуфло на палочке с ванилью и любезностями, и это не просто АХАХАХАХАХАХА, не наполненное никаким смыслом. В этом есть чувство. Эта дружба оставляет послевкусие и меняет тебя. Совершенно не жалко времени. Рекомендую!\n С любовью к моему братцу Конни,\nСтёпыч Михайлов \n\n\n  \n\nпёс-гитарист \nАрбат, Москва, Планета Земля\nдевятое апреля 2025 год anno domini\n\n  \n"},"birthday":{"slug":"birthday","filePath":"birthday.md","title":"_🎉 Open when it’s your birthday","links":["birthday-messages/from-tyler","birthday-messages/from-kolya","birthday-messages/from-mehmet","birthday-messages/from-ivana","birthday-messages/from-andrei","birthday-messages/from-anya","birthday-messages/from-kusi","birthday-messages/from-polyaa","birthday-messages/from-gurgen","birthday-messages/from-edvardo"],"tags":[],"content":"\n  \n  \n    \n  \n  \n  \n    \n  \n \n  \n    \n      \n        \n        \n      \n    \n    \n      \n        \n        \n      \n    \n  \n\n \n  \n    \n      \n    \n  \n    \n    \n      \n    \n  \n    \n  \n\n\n  \n    \n      \n        \n      \n    \n    \n      \n        \n      \n    \n  \n\n  \n  \n    \n  \n    \n  \n\n    \n   \n    \n  \n  \n  \n"},"change":{"slug":"change","filePath":"change.md","title":"🔄 Open when you're waiting for a change","links":[],"tags":[],"content":"\nКостя, привет!\nПризнаюсь, предложение написать тебе в таком формате застигло меня врасплох. Я думал несколько дней, писал и стирал тексты, срывал сроки. Это отняло так много сил и времени потому, что я чувствую ответственность за содержание этого письма.\nЛюбому, у кого есть глаза, очевидны твои интеллектуальные и моральные качества, твое трудолюбие. Один мудрый и богатый человек говорил, что при найме людей на работу ищет только три вещи: честность, интеллект, и энергию. Всему остальному можно научить. Но кроме этого стартерпака, у тебя есть знания технологий и языков, которые делают тебя уже не только качественной tabula rasa, а ценным членом общества.\nУ тебя есть право на счастливую жизнь. Ты очень приятный человек и крутой специалист.\nУ тебя есть право на большие амбиции. Ты можешь многое получить в обмен на свою любознательность и скиллы.\nНе зацикливайся на прошлом, строй свою идентичность здесь и сейчас.\nНе бойся что-то изменить. Не бойся пересмотреть взгляды на что-то. Не бойся пробовать новое. Рядом с тобой много хороших людей, готовых тебя поддержать в твоих начинаниях. В мире вообще много хороших, умных и доброжелательных людей. Они искренне способны сопереживать и любить. Они вернут твою честность и доброту стократно.\nНе бойся переизобретать себя — велик шанс, что всё получится лучше. Более того, я верю, что ты можешь создать что-то по-настоящему великое.\nБудь уважителен, но непреклонен с отмершими и изжившими частями себя.\nОшибайся и пробуй снова. Но если честно, думаю, ты быстро во всем разберешься, как всегда.\nИскренне твой амбассадор позитивных перемен,\nВаня\nБудь здоров!\n"},"close":{"slug":"close","filePath":"close.md","title":"🫂 Open when you want to feel close to us","links":[],"tags":[],"content":"\n  \n    \n    Your browser does not support the video tag.\n  \n  \n    🤍 A video from Ivana\n  \n\n\n🎥 2024 videos\n\n  \n  Your browser does not support the video tag.\n\n\n  \n  Your browser does not support the video tag.\n\n\n  \n  Your browser does not support the video tag.\n"},"eat-cat":{"slug":"eat-cat","filePath":"eat-cat.md","title":"🐈 Open when you want to eat a cat (don't do that)","links":[],"tags":[],"content":"\n\nFirst of all, hi!\nI believe you&#039;re in a strange place right now: thinking that eating your family&#039;s cat might resolve all your problems. Or you just feel like an alien.\nIt can feel rather weird to live in a world that forbids such a natural thing — to feed on cats. Maybe someday the human race will adapt to your needs and tolerate every type of diet, appearance, behaviour, and the Earth will become a better place for harmless aliens.\nFor now, please consider not eating Klava, she&#039;s a nice cat. \n— Vasilisa\n\n\n\n\n\n\n\n\n\n"},"homesick":{"slug":"homesick","filePath":"homesick.md","title":"🏘 Open when you feel homesick","links":[],"tags":[],"content":"\n  \n  \n\n    🕰️ Всегда когда смотрю на такие ретро видео и фото — появляется тихая тоска по временам, в которых не жил.  \n    Может, и твою homesick это видео сможет немного разделить… и хоть чуть-чуть утешить.\n    — Коля\n  \n\n\n\n  \n  \n    This is what our house looks like, according to Denis and Lera 🏡\n  \n\n\n🖼 A themed meme collection from Denis and Lera\n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n"},"index":{"slug":"index","filePath":"index.md","title":" 💌 Start here","links":["birthday"],"tags":[],"content":"\nWelcome to your little corner of love and friendship.\nThis is your space — open it when you need a smile, a reminder, or a spark ✨\nClick on any of the cards in the sidebar depending on how you feel today. But first…\n\n🎉 Open when it’s your birthday\n\n💬 You are loved. You are never alone. We’re always with you — even across oceans.\n \n    \n  "},"klava":{"slug":"klava","filePath":"klava.md","title":"🐾 Open when you miss Klava","links":[],"tags":[],"content":"\n\n    \n      \n      Your browser does not support the video tag.\n    \n    🎬 Klava saying she loves you\n  \n\n    \n      \n    \n    🎬 playing Klava\n  \n\n    \n      \n    \n    🎬 licking Klava\n  \n\n    \n      \n    \n    🎬 climbing Klava\n  \n\n    \n      \n    \n    🎬 random Klava\n  \n\n    \n      \n    \n    🎬 sleeping Klava\n  \n\n    \n      \n    \n    🎬 sleeping Klava #2\n  \n\n    \n      \n    \n    🎬 dancing Klava\n  \n\n\n  💙 Не забывай, что ты всегда можешь полюбоваться на неё в канале:\n  👉 @klava_daily\n"},"laugh":{"slug":"laugh","filePath":"laugh.md","title":"👅 Open when you need a laugh","links":["assets/book1.pdf"],"tags":[],"content":"\n  \n    \n  \n  📚 A book recommendation from Lisa\n\n\n\n    \n    — Danya\n  \n\n    \n    — Danya\n  \n\n  \n  \n  \n    🎬 Just a funny episode of MFM animated\n\n\n\n    \n    — Ivana\n  \n\n  \n    \n    Your browser does not support the audio element.\n  \n  🎧 Есть улицы еврейские... от Куси :)\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n  talking doogie\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n   n-gga you&#039;re black\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n   there once was a ship... \n"},"lonely":{"slug":"lonely","filePath":"lonely.md","title":"🌙 Open if you feel lonely","links":[],"tags":[],"content":"\n  Дорогой Костя!\n  Я пока тебя, к сожалению, очень мало знаю, но при этом я в полном восторге от того, какой ты прекрасный человек!!\nВ любой беседе с тобой я чувствую очень сильный заряд позитивной и нежной энергии, это какой-то неописуемо редкий дар, я такое знаю только у 1% людей (при этом я знаю много хороших!). \nЕсли ты открыл этот документ, значит, ты чувствуешь себя одиноким  К сожалению, такое бывает у людей, особенно у людей с глубокой душой и чутким сердцем, как у тебя. Возможно, тебе поможет осознание того, что у тебя есть прекраснейшая Ксюша, которая тоже уникальный человек с особо сильным чувством любви и преданности. У тебя есть огромная группа милых и чутких друзей по всему миру, которые всегда готовы поговорить с тобой и поддержать тебя! \nЕсли ты чувствуешь себя одиноким, скорее всего, это обманка: паутина нереальности, основанная на детских страхах внутреннего критика, пытается затянуть тебя в пучину печали, страха и стыда. Попробуй прочувствовать всю ту любовь, что ты чувствуешь к своим людям и что они чувствуют к тебе, и окунись её. Паутина, как злобный волк, повоет и поскалится некоторое время, но затем, заскулив, уйдёт из подсознания, и всё реже и реже будет возвращаться. \n  А если нет настроения читать всё это, вот тебе картинки милых зверят! \n\n\n  \n  \n  \n  \n— Федя\n"},"miss-friends":{"slug":"miss-friends","filePath":"miss-friends.md","title":"☔️ Open when you miss your friends","links":[],"tags":[],"content":"\nHere are all the wonderful people who contributed to this site!\n\nArine — @its_arine\nПоля Карпова — @numblilbug\nArtavazd Dabaghyan — @ImperialHorse\nФедя Голосов — @teddy_vocalis\nMehmet — @mehmetefendi6010\nАндрей Филатов — @epaspidakaibasiliskon\nАня Куликова — @kanshikan\nEdvardo Torres — @Edvardo_Torres\nБилли Миллиган — @smb_sophie\nСтёпа Михайлов — @von_nolde\nIvana Nikolic — @i_nikolic\nЛера Маринина — @lera_leraya\nДенис Писаренко — @ivaden\nИлья Макарчук — @ilyamakarchuk\nTyler Green — +4794192518\nGurgen Piloyan — @PillowAndTalk\nЛера Виноградова — @lera_shhh\nВаня — @Lizarding\nЛиза — @Li_Musicalpanda\nDaniil Burov — @burovf\nВакса — @coconut_matcha\nПоля Андреева — @polyrhythmia\nКоля Гришин — @nikolaj_grischin\nAnastasiia S. — @shcxyz\nВасилиса Панова — @VasilisaPanova\nKusi — @kkusicha\n\n\n  \n  \n  \n  \n"},"motivation":{"slug":"motivation","filePath":"motivation.md","title":"✨ Open when you need motivation","links":[],"tags":[],"content":" Hey \nDo you also feel a bit off? 👀\nLemme share something about how I feel now.\nWell, not gonna lie but I LITERALLY FEEL LIKE SHIT 💩\nYes I do, and don’t know what to do about it, as I fight it, it becomes even MORE shittier 💩💩\nBut then I tried to not fight it, rather experience and just letting go, without overthinking any bit of it. Yes, I lost my motivation, so what? What’s wrong with that. Honestly, nothing, and it would be strange to have an ongoing crazy motivation for 24/7 for the rest of our lives…. Kinda boring, no drama 💅🏼\nBut oh that motivation… it is such an overused word, isn’t it? I think it should be replaced with inspiration. In a world where there is so much noise and distraction, we need to clear our thoughts for our dreams and get inspired to gain energy to realize those dreams; as Avicii said “one day you will live this world behind, so live a life you will remember” 🏄‍♂️☀️❤️‍🔥\nLa vida es una y es una CARNAVAL! 🎉\nAfter all, we forget that today, now, right at this moment, someone young is lying on their deathbed wishing they would have our health to live more and experience life fully. There is a guy in a wheelchair now saying that “you have the best life, just because you can walk, I would go for a walk and move my body in every chance I have”. A blind girl says “I wish I could see my favorite thing again, I envy you, people”. A deaf child who says “I wish to be able to listen to music again”.\nThese people are limited by one thing, their fate, but not we, WE are the ones who limit ourselves, how ironic. So, how about letting you SHINE bright like a diamond, do one of the coolest things, which is being yourself and just get into your creative flow where you do what you LOVE 💎😎🌸\nIf there is grief to be grieved or sadness to be felt, we need to feel all these emotions. It’s okay, WE ALL feel like that, in fact very often, the most common human experience that unites us; and slowing down, (maybe crying a bit, why not) it is needed for our soul, just like autumn needs rain and a year needs all the different seasons, as without them life would have been pretty dull, right? In the end its the combination of all the seasons that make up such a beautiful colors 🍃☀️🍂⛈️❄️\nFeel your emotions, take your time, and when you are ready (jk, you will never be ready, JUMP) as Fitzgerald said “Just take a deep breath, pick yourself up, dust yourself off, and start all over again” ✨🎵🎷\n (c) Arine \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\n\n  \n    \n    — Danya\n  \n  \n    \n    — Danya\n  \n  \n  \n    \n     — Ivana\n  \n  \n  \n    \n     — Kusi\n  "},"need-break":{"slug":"need-break","filePath":"need-break.md","title":"🌿 Open when you need a break","links":[],"tags":[],"content":"\n  \n    \n    Your browser does not support the video tag.\n  \n  🎥 a video from Tyler  \n\n\n  📚 When you feel like escaping to Middle-earth again: The Last Ringbearer\n\n\n\n  \n  \n\n  \n\n    🎶 Два музыкальных задорных видео — сделают твой перерыв!— Коля\n  \n\n\n\n    \n     — Danya\n  \n\n    \n     — Danya\n  \n\n  \n  \n    \n    Your browser does not support the audio element.\n  \n  🎧 trumpet orchestar — Izgane moj — Ivana\n"},"sad":{"slug":"sad","filePath":"sad.md","title":"🌨 Open when you feel sad","links":[],"tags":[],"content":"\n  \n    Hey, it&#039;s okay to feel heavy sometimes. You don&#039;t have to pretend.  \n    If I could give you a hug right now, I would.  \n    But this page is my hug — full of warmth, softness, and reminders that you matter.  \n    \n    You are not alone 💙\n  \n\n\n\n    \n  \n  \n    \n  \n\n\n\n\n\n\n\n\n"},"series":{"slug":"series","filePath":"series.md","title":"📺 Open when you want to watch something","links":[],"tags":[],"content":"\nПривет, Костя!! С днём рождения тебя!! (наверное, уже прошедшим, но всё равно!!)\n\nя в последнее время очень много коупю, смотря разные сериалы, и это реально очень помогает жить эту жизнь, когда жизнь это буквально этот мем\n\n    \n  \nв общем я подумала, что тебе мб тоже понравятся эти сериалы!! старалась выбирать те, которые вроде как понравились всем друзьям, которым я их рекомендовала. тут есть какие-то достаточно basic известные - мб ты их уже смотрел, тогда сори!!\n\n🏛 Парки и зоны отдыха\nэто мое последнее открытие и я буквально начала пересматривать его сразу же после того, как закончила смотреть последний сезон. мб это у меня щас просто какой-то крейзи период, но это пипец какой смешной и комфортный сериал. это буквально офис (это сначала планировалось как спин офф офиса, но потом все переделали и в итоге связи никакой нет, но это тоже mockumentary и тоже про офис). но, если честно, мне этот сериал понравился даже больше, чем офис, потому что абсолютно у всех персонажей есть очень likeable сторона и они прям очень chosen family вайбы издают. первые два сезона они скорее разгоняются, но потом это просто peak television, отвечаю!!\n\n    \n  \n  \n    \n  \n  \n    \n  \n\n🕵️‍♀️ Big Little Lies\nэто тоже сериал с адамом скоттом (не вижу никакого паттерна здесь), но вайбы вообще другие (как и все в этом списке в принципе). сериал спродюсировала риз уизерспун после того, как купила права на книжку, по которой он снят, рассказала про нее в своем книжном клубе и буквально сделала популярной. а потом еще и снялась в главной роли. how iconic of her. это murder mystery в первом сезоне и просто охуенная драма во втором сезоне. он маленький, но от него просто не оторваться. это как отчаянные домохозяйки на тестостероне. в общем советую!!\nп.с. там правда играет николь кидман и я если честно после ее последнего фильма не могу смотреть ей в глаза но это того стоит!!\n\n👼 Благие знамения\nэто, кажется, тоже пипец нашумевшая штука, но я почему-то подумала, что у этого сериала прям твой вайб, поэтому мб ты не смотрел!! там про то, как ангел и демон (with heavy gay for each other vibes) спасают мир от апокалипсиса. очень смешно, а потом очень грустно, а потом опять очень смешно.\n\n🚓 The Rookie\nэто, возможно, немного basic сериал про чела, который в 50 становится полицейским, но что-то в нем есть супер хорошее!! тоже очень хорошие вайбы found family и он был просто создан для биндж вотчинга. мне он очень напоминает criminal minds (его я боюсь рекомендовать, потому что там типа 15 сезонов, но он изменил мне жизнь буквально) (причины объективной никакой) (я наверное уже про него говорила у меня оттуда один из главных героев на заставке это зависимость)\n\n🧑‍⚕️ The Artful Dodger\nоч смешной небольшой (там пока один сезон, будет второй) сериал про персонажа из приключений оливера твиста, который оставил преступную деятельность и стал хирургом. оч интересно про хирургию в 19 веке и параллельно всякие heists и еще там люпин из гарри поттера!!\nп.с. возможно я пиздец biased потому что мне очень нравится томас сангстер с усами….\n\n🍎 Abbott Elementary\nтоже супер смешной!! про учителей начальной школы. хороший и про важное\n\n🏰 Downton Abbey\nэто абсолютно basic рекомендация, но я что-то вспоминала в последнее время. мы с мачехой несколько месяцев назад на него жестко подсели и все посмотрели. не знаю, смотрел ли ты его, но блин это пипец драма, конечно. peak television. тут вообще хз, зайдет ли тебе такое, но я оч рекомендую!!\n\nда в общем дальше мне лень думать и оставлю на этом. возможно, тебе ничего из этого не понравится, но возврату не принадлежит, так что возражения не принимаются.\nты супер классный, помни об этом!! все будет\n—\nПоля"},"sleep":{"slug":"sleep","filePath":"sleep.md","title":"💤 Open when you can’t fall asleep","links":[],"tags":[],"content":"\n  \n  \n  \n  \n  \n  \n  \n  \n\n\n— Люба\n"},"smile":{"slug":"smile","filePath":"smile.md","title":"🌈 Open when you want to smile","links":[],"tags":[],"content":"\n  \n  \n  🐷 короче это свинка пеппа на кечуа — смотреть до самого конца!— Коля\n\n\n    \n    — Ivana\n  \n🖼 A meme collection from Styopa\n\n\n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n  \n    \n  \n\n    \n      \n      Your browser does not support the video tag.\n    \n\n\n    \n  \n\n\n    \n      \n      Your browser does not support the video tag.\n    \n     A short video from Kusi"},"stressed":{"slug":"stressed","filePath":"stressed.md","title":"🌑 Open when you feel stressed","links":[],"tags":[],"content":"\n    \n     — Danya\n  \n\n  \n\n    \n    \n    \n    \n    \n    \n    \n  \n"},"stuck":{"slug":"stuck","filePath":"stuck.md","title":"🚧 Open when you feel stuck","links":[],"tags":[],"content":"\n  Костя, дорогой! \n  иногда кажется, что ты застрял…\n\n\n  \n\n\n  кажется, что ты завяз в болоте…\n\n\n  \n\n\n  помни, что это ощущение совершенно нормально. ты растешь, развиваешься и хочешь выйти на новый уровень – это классно! \n  главное – не паниковать и не расстраиваться. расслабься и выдохни.\n\n\n  \n\n\n  дай себе время на восстановление и на отдых.\n\n\n  \n\n\n  не будь слишком строг к себе. \n  когда у тебя снова будут силы, ты сможешь составить план… \n  (возможно, с помощью близких людей)\n\n\n  \n\n\n  …и приступить к его исполнению!\n\n\n  \n\n\n  а пока помни, что у тебя есть друзья, которым всегда можно пожаловаться…\n\n\n  \n\n\n  и которые всегда готовы помочь тебе выбраться из этого состояния!\n\n\n  \n\n\n  и не забывай делать то, что любишь! (в день рождения или в любой другой день!)\n\n\n  \n\n(c) Лера Виноградова\n\n\n    \n    от Дани\n  \n\n    \n    от Дани\n  "},"too-much":{"slug":"too-much","filePath":"too-much.md","title":"🌀 Open when everything feels too much","links":[],"tags":[],"content":"\n  Hey. It’s okay to feel overwhelmed.\n  You’ve made it through 100% of your worst days so far — and that’s not nothing.\n  Maybe today isn’t about fixing everything. Maybe today is about breathing, and letting yourself be exactly where you are.\n\n\n  \n  \n   \n    Расслабляющая музыка, когда нужно время, отойти от дел и прийти в себя— Коля\n  \n\n\n    \n    — Danya\n  \n  \n    \n     — Danya \n  \n\n✅ You can try this:\n\ndrink a glass of water\nbreathe in for 4, hold for 4, out for 6\nput on your comfiest clothes\nhug your blanket or pillow\ntext someone who makes you laugh\nwrite down 3 things you don’t have to do today\nremind yourself: this moment will pass 💛\n\n\n \n  \n    \n  \n  \n    \n  \n\n✨ — Ivana"},"treat":{"slug":"treat","filePath":"treat.md","title":"🥐 Open when you feel like you deserve a  nice-little-treat","links":[],"tags":[],"content":"\n— from Ana 💌"},"worthy":{"slug":"worthy","filePath":"worthy.md","title":"💔 Open when you are doubting yourself","links":["konnie-s-bd-wiki/birthday/letter"],"tags":[],"content":"\n  \n    \n  \n  📄 Рекомендательное письмо от Стёпы\n\n\n\n  \n    \n    Your browser does not support the video tag.\n  \n  🛞 A video from Ilya\n\n\n\n    \n  Something from Vaksa\n\n\n\n  \n  \n\n\n    🎶 Это — интереснейшая группа, солистка которой родилась в Израиле, её предки переехали туда из Ирана.  \n    Позже в Стамбуле она вместе с гитаристом основала эту группу, и теперь они исполняют песни на иврите, турецком и персидском, гастролируют и несут свою музыку по миру.  \n    \n    Но именно это видео всегда меня особенно вдохновляет: они просто сидят на улицах Стамбула и играют мощные, сильные вещи.  \n    Тогда и я думаю — я тоже могу делать что-то крутое прямо в тех условиях и обстоятельствах, в которых нахожусь сейчас.\n    \n    — Коля\n  \n"}}